{
    "Women":"Әйел",
    "Men":"Ер",
    "Contact":"Байланыс",
    "Get in touch":"Байланысу",
    "First Name":"Аты",
    "Last Name":"Тек",
    "Email":"Электрондық пошта",
    "Message":"Хабар",
    "Send":"Жіберу",
    "or":"немесе",
    "you have idea for look then upload file(image)":"Егер сізде киім туралы ойыңыз болса, файлды жүктеңіз(сурет)",
    "GET":"Қабылдау",
    "OFF":"",
    "Use code:":"Кодты қолданыңыз:",
    "Shop now":"Қазір сатып алу",
    "Gift ideas for her":"Оған арналған сыйлық идеялары",
    "Female footwear styles are well known for being desirable and beautiful as well as being functional.The wide array of women's shoe styles can sometimes leave us a little confused as to what's what, and when certain women's shoe types should be worn.":"Әйелдер аяқ киімнің стильдері олардың қалаулылығымен және сұлулығымен, сонымен қатар функционалдылығымен танымал. Әйелдер аяқ киімдерінің кең ассортименті кейде бізді әйелдер аяқ киімдерінің жекелеген түрлерін не және қашан кию керектігі туралы біраз шатастыруы мүмкін.",
    "See all":"Барлығын көру",
    "Men Shoes":"Ерлерге арналған аяқ киім",
    "Good News!":"Жақсы жаңалықтар!",
    "The world’s biggest luxury goods group said sales rose 32% in the three months to March 31, compared with 2020.It’s a signal that demand for monogrammed accessories and designer sneakers, which proved resilient during the pandemic, is holding up, even when wealthy consumers have more choice about where to spend their money":"Әлемдегі ең үлкен сәнді тауарлар тобы сатылымдар 2020 жылмен салыстырғанда үш айдың ішінде 31 наурызға дейін 32% өсті. бай тұтынушылар өз ақшаларын қайда жұмсау керектігін көбірек таңдаған кезде",
    "Learn more":"Көбірек білу үшін",
    "Have a question?":"Сұрағыңыз бар ма?",
    "Support":"Қолдау",
    "Delivery":"Жеткізу",
    "Payment":"Төлем",
    "New arrivals":"Жаңадан келгендер",
    "Sale":"Сату",
    "The prices indicated on the store website are provided as background information and are not a public offer. Subject to change at any time without notice.":"Ол дүкен веб-сайтында көрсетілген бағалар фондық ақпарат ретінде ұсынылады және бұқаралық ұсыныс болып табылмайды. Кез келген уақытта ескертусіз өзгертілуі мүмкін.",
    "For detailed information on the cost of services, please contact the administrators.":"Қызметтердің құны туралы толық ақпарат алу үшін әкімшілерге хабарласыңыз.",
    "All rights reserved":"Барлық құқықтар сақталған",
    "Changed your mind?":"Сіздің ойыңыз өзгерді ме?",
    "Unsubscribe":"Жазылымнан бас тарту"

}