{
	"Women":"Жен",
	"Men":"Муж",
	"Contact":"Контакт",
	"Get in touch":"Связаться",
	"First Name":"Имя",
	"Last Name":"Фамилия",
	"Email":"Электронное письмо",
	"Message":"Сообщение",
	"Send":"Отправить",
	"or":"или",
	"you have idea for look then upload file(image)":"Если у вас есть идея для одежды,тогда загрузите файл (изображение)",
	"GET":"Получить",
	"OFF":"",
	"Use code:":"Используйте код:",
	"Shop now":"Купить сейчас",
	"Gift ideas for her":"Идеи подарков для нее",
	"Female footwear styles are well known for being desirable and beautiful as well as being functional.The wide array of women's shoe styles can sometimes leave us a little confused as to what's what, and when certain women's shoe types should be worn.":"Стили женской обуви известны своей желанностью и красотой, а также функциональностью. Широкий спектр стилей женской обуви иногда может немного запутать нас, что к чему и когда следует носить определенные типы женской обуви.",
	"See all":"Увидеть все",
	"Men Shoes":"Мужская обувь",
	"Good News!":"Хорошая новость!",
	"The world’s biggest luxury goods group said sales rose 32% in the three months to March 31, compared with 2020.It’s a signal that demand for monogrammed accessories and designer sneakers, which proved resilient during the pandemic, is holding up, even when wealthy consumers have more choice about where to spend their money":"Крупнейшая в мире группа предметов роскоши заявила, что продажи выросли на 32% за три месяца до 31 марта по сравнению с 2020 годом. & Nbsp; Это сигнал о том, что спрос на аксессуары с монограммой и дизайнерские кроссовки, которые оказались устойчивыми во время пандемии, держится, даже когда у богатых потребителей есть больший выбор, куда потратить свои деньги",
	"Learn more":"Узнать больше",
	"Have a question?":"Есть вопросы?",
	"Support":"Поддержка",
	"Delivery":"Доставка",
	"Payment":"Оплата",
	"New arrivals":"Новые поступления",
	"Sale":"Распродажа",
	"The prices indicated on the store website are provided as background information and are not a public offer. Subject to change at any time without notice.":"Цены, указанные на сайте магазина, являются справочной информацией и не являются публичной офертой. Возможны изменения в любое время без предварительного уведомления.",
	"For detailed information on the cost of services, please contact the administrators.":"Для получения подробной информации о стоимости услуг обращайтесь к администраторам.",
	"All rights reserved":"Все права защищены",
	"Changed your mind?":"Передумали?",
	"Unsubscribe":"Отписаться"

}